<section class="mt-14 flex flex-col items-center justify-center">
	<p class="font-graphiktt flex w-[50%] flex-col items-center justify-center text-xl font-medium">
		Обмен книгами (буккроссер) становится всё более популярен.<br /> Это даёт шанс бумажным
		книгам продлить свою жизнь, помогает владельцам книг делиться хорошими историями и получать
		новые впечатления.<br />
		Все буккроссеры любят свои книги и любят их читать. Они щедрые, новаторские, дружелюбные, добросердечные,
		веселые и образованные люди.<br />
		Наш сайт предлагает совершить не просто обмен, а добавить к этому увлекательному процессу элемент
		сюрприза.<br /> Подбор книг для обмена будет выполнен по пожеланиям участников, но только
		при получении книги станет известно, какая именно книга будет радовать своего владельца.<br
		/> Интересно? Тогда начинайте обмен и приглашайте своих друзей поучаствовать!
	</p>
</section>
